const DEF_VALUE_LIST = [
    {
        title: "Надежность",
        subtitle:
            "ываываа ываыа вы выа  аыаыавыаывавыаыва выа ывавыавыа вы авы аыва",
    },
    {
        title: "Скорость",
        subtitle:
            "ываываа ываыа вы выа  аыаыавыаывавыаыва выа ывавыавыа вы авы аыва",
    },
    {
        title: "Эффективность",
        subtitle:
            "ываываа ываыа вы выа  аыаыавыаывавыаыва выа ывавыавыа вы авы аыва",
    },
    {
        title: "Цена",
        subtitle:
            "ываываа ываыа вы выа  аыаыавыаывавыаыва выа ывавыавыа вы авы аыва",
    },
    {
        title: "Гарантия",
        subtitle:
            "ываываа ываыа вы выа  аыаыавыаывавыаыва выа ывавыавыа вы авы аыва",
    },
    {
        title: "Справедливость",
        subtitle:
            "ываываа ываыа вы выа  аыаыавыаывавыаыва выа ывавыавыа вы авы аыва",
    },
]

const DEF_VALUE = {
    title: "Преимущества",
    list: DEF_VALUE_LIST,
}

export default DEF_VALUE
